code --install-extension alexkrechik.cucumberautocomplete
code --install-extension castwide.solargraph
code --install-extension CraigMaslowski.erb
code --install-extension dbaeumer.vscode-eslint
code --install-extension deerawan.vscode-dash
code --install-extension eamodio.gitlens
code --install-extension formulahendry.auto-rename-tag
code --install-extension HookyQR.ruby-starter
code --install-extension huizhou.githd
code --install-extension hwencc.html-tag-wrapper
code --install-extension mikestead.dotenv
code --install-extension misogi.ruby-rubocop
code --install-extension mkaufman.HTMLHint
code --install-extension ms-python.python
code --install-extension octref.vetur
code --install-extension PeterJausovec.vscode-docker
code --install-extension rebornix.ruby
code --install-extension ritwickdey.LiveServer
code --install-extension ryu1kn.partial-diff
code --install-extension shardulm94.trailing-spaces
code --install-extension streetsidesoftware.code-spell-checker
code --install-extension streetsidesoftware.code-spell-checker-spanish
code --install-extension Tobermory.es6-string-html
code --install-extension trinm1709.dracula-theme-from-intellij
code --install-extension vortizhe.simple-ruby-erb
code --install-extension vscode-icons-team.vscode-icons
code --install-extension waderyan.gitblame
